<template lang="html">
  <div class="seaout">
  	<p class="seaout_title">海外站购物说明（仅适用于香港、欧洲、日本、韩国、澳洲）</p>
		<div class="seaout_texts">
			<p class="seaout_title2">一、 价格说明</p>
			<p>您可根据需要选择不同支付方式。</p>
			<p>直邮快递送货上门＝寺库价（已包含关税，<span style="color: #fc0d1b">国际运费无需买家自理</span>）。</p>
			<p>香港自提价格=寺库价-到店自提立减金额（提交订单时金额已减）</p>
			<p class="purples">*注：为更好给您服务，寺库实行包邮包关税的政策。当您完成支付后，无需去海关部门缴纳关税，也无需再向快递公司缴纳运费,寺库公司及相关服务商将为您提供代缴服务。。</p>

			<p class="seaout_title2">二、 海关规则</p>
			<p>您在海外站上购买商品，需缴纳国际快递环节产生的行邮税，行邮税是行李和邮递物品进口税的简称，是海关对入境旅客行李物品 和个人邮递物品征收的进口税。由于其中包含了进口环节的增值税和消费税，故也为对个人非贸易性入境物品征收的进口关税和进口工商税收的总称。行邮税的征收 对象是超过海关总署规定数额但仍在合理数量以内的个人自用进境物品，具体是指旅客行李物品、个人邮递物品以及其他个人自用物品。凡准许应税进境的旅客行李 物品、个人邮递物品以及其他个人自用物品，除另有规定的以外，均按《中华人民共和国进出口关税条例》征收进口税。</p>
			<table class="table">
					<tbody><tr>
							<th>税号</th>
							<th>物品类别</th>
							<th>范围</th>
							<th>税率</th>
					</tr>
					<tr>
							<td>04000000</td>
							<td>纺织品及其制成品</td>
							<td><div>衣着：包括外衣、外裤、内衣裤、衬衫/T恤衫、其他衣着等；</div>
									<div>配饰：包括帽子、丝巾、头巾、围巾、领带、腰带、手套、袜子、手帕等；</div>
									<div>家纺用品：包括毛毯、被子、枕头、床罩、睡袋、幔帐等；</div>
									<div>其他：包括毛巾、浴巾、桌布、窗帘、地毯等。</div>
							</td>
							<td>30%</td>
					</tr>
					<tr>
							<td>05000000</td>
							<td>皮革服装及配饰</td>
							<td>包括各式皮革服装及皮质配饰。</td>
							<td>30%</td>
					</tr>

					<tr>
							<td rowspan="2">06000000</td>
							<td rowspan="2">箱包及鞋靴</td>
							<td><div>箱：包括各种材质的箱子；</div>
									<div>挎包、背包、提包：包括各种材质的挎包、背包、提包；</div>
									<div>钱包、钥匙包：包括各种材质的钱包、钥匙包、卡片包；</div>
									<div>其他：包括化妆包、包装袋（盒、箱）等。</div></td>
							<td>30%</td>
					</tr>
					<tr>
							<td>鞋靴：包括皮鞋、皮靴、运动鞋、其他鞋靴等。</td>
							<td>30%</td>
					</tr>
					<tr>
							<td rowspan="2">07000000</td>
							<td rowspan="2">表、钟及其配件、附件</td>
							<td>高档手表：完税价格在人民币10000元及以上的手表。

							</td><td>60%</td>
					</tr>
					<tr>
							<td>
									<div>表：包括高档手表外其他各种表；</div>
									<div>钟：包括座钟、挂钟、台钟、落地钟等；</div>
									<div>配件附件：包括各种表、钟的配件、附件。</div>
							</td>
							<td>30%</td>
					</tr>

					<tr>
							<td rowspan="3">08000000</td>
							<td rowspan="3">金银、贵重首饰及珠宝玉石</td>
							<td>贵重首饰及珠宝玉石（不含钻石）：包括天然或养殖珍珠、宝石或半宝石（不含钻石），用天然或养殖珍珠、宝石或半宝石（不含钻石）制成的物品，以贱金属为底的非镶嵌钻石的包贵金属首饰。</td>

							<td>60%</td>
					</tr>
					<tr>
							<td>
									钻石及钻石首饰。
							</td>
							<td>30%</td>
					</tr>
					<tr>
							<td>
									金银：包括金、银、铂等贵金属及包贵金属，贵金属及包贵金属制的首饰（以贱金属为底的非镶嵌钻石的包贵金属首饰除外）、金银器和其他制品。
							</td>
							<td>15%</td>
					</tr>

					<tr>
							<td rowspan="2">09000000</td>
							<td rowspan="2">化妆品、洗护用品</td>
							<td>
									<div>化妆品：包括芳香类化妆品、唇用化妆品、眼用化妆品、指（趾）甲化妆品、粉状化妆品和特殊功能类化妆品等。</div>
									<div>芳香类化妆品：香水和花露水；</div>
									<div>唇用化妆品：唇膏、唇彩、唇线笔等；</div>
									<div>眼用化妆品：睫毛膏（液、油）、眼线笔（液）、眉笔、眼影、眼睑膏等；</div>
									<div>指（趾）甲化妆品：洗甲（趾）液、去指（趾）甲油、指（趾）甲油、指（趾）甲膏等；</div>
									<div>粉状化妆品：粉底、粉饼、扑面粉、胭脂（粉）、腮红（粉）等；</div>
									<div>特殊功能类化妆品：用于消除皱纹、美化唇型的皮内注射美容制品。</div>
							</td>

							<td>60%</td>
					</tr>
					<tr>
							<td>
									<div>洗护用品：包括清洁用品、护肤用品、护发用品和其他洗护用品</div>
									<div>清洁用品：洗面奶（乳、皂）、洁面霜（露、蜜、粉、者哩）、卸妆水（乳、膏、液、油）、鼻贴膜、去黑头膏（液）、剃须膏（泡沫）、磨砂膏、按摩膏、去角质膏（粉），牙膏、牙粉、牙线、漱口水，香皂、浴液、洗手液；</div>
									<div>护肤用品：化妆水（含爽肤水、柔肤水、紧肤水、护肤水、收缩水）、须后水、面霜、眼霜、日霜、晚霜、冷霜、防晒霜（油）、晒黑油、祛斑霜、护肤膏（霜、露、乳液、喷雾）、精油、隔离霜、面膜、面膜膏（粉）、眼膜、颈膜、护手霜、润唇膏，痱子粉、爽身粉、防蚊液、皮肤护理软膏；</div>
									<div>护发用品：洗/护发液、发乳、发油、发蜡、焗油膏、发胶、发泥、定型水（啫哩、摩丝）、烫发剂、染发剂；</div>
									<div>其他用品：丰（美、健）乳霜、纤体霜（膏）、健美霜、紧致霜、除臭露（剂）等。</div>
							</td>
							<td>30%</td>
					</tr>
				</tbody>
			</table>
			<div class="seaout_texts">
				<p>1.具体税率需以中国海关不时公布的有关法律法规为准。<span class="purples">http://www.customs.gov.cn/publish/portal0/tab49564/info793662.htm</span></p>
				<p>2.应任何国家或地区之法律法规或任何政府机关之要求，我们将如实报上货品价值（即扣除关税后的商品成本）、内载货品的详情等情况以作清关完成邮递之用。我们在任何情况下均不能够按客户要求，在报关文件上调整货品价值。</p>
				<p>3.当货品到达海关后，如需要，我们会与您联系配合海关提供相关身份证信息，并以邮件或传真的形式发送给我们，以便及时快 速清关。同时海关商检限定每个月每个身份证可通关两件货品，超过两件需要提供亲属或朋友的身份信息方可通关，如因不配合海关清关导致的商品退货，罚没等， 寺库将从您已支付的货品金额中扣除由此产生的相关费用。</p>
				<p>4.海关规定了个人每次跨境购物限值金额限制，参考（《海关总署公告2016年第25号》）。</p>
				<p>5.海外商品存在海关抽检被拆封的风险，请谨慎入手。</p>
				<p class="seaout_title2">三、 物流政策</p>
				<p>1.免税直邮，每件包裹运费成本（150-450）元人民币。具体商品届时根据国际邮送重量标准定义。</p>
				<p>2.寺库选择DHL，EMS,顺丰等国际顶级物流公司合作，因境外商品受报关,海外商家假期等因素的影响，快递送达时间一般为： 香港、欧洲、日本、韩国、澳洲、新西兰7-­15工作日；</p>
				<p>3.商品一旦发出，寺库将不接受您拒签。因物流公司导致的包装破损或商品损坏除外，拒签将扣除全部货款。</p>
				<p class="seaout_title2">四、 到香港店自提政策</p>
				<p>1.我们最长为您提供付款后30天的可选到店自提日期。</p>
				<p>2.您在线预约到店自提日期后，我们会将已付款的商品做下架处理以备您如期前来检视和提取商品，如您不能如期到店自提，可联系我们重新预约到店日期。</p>
				<p>3.如您不能如期到店自提也没有及时联系我们重新预约到店日期，我们有权根据需要选择将商品重新上架并取消您的订单，货款不予退还。</p>
				<p>4.如您晚于预约日期到店，重新上架销售的该商品尚未售出，您可以选择验货并完成交易。</p>
				<p>5.香港站自提地址<br><br>
							<span class="address"> SECOO（寺库）香港服务中心<br>
									　地址：香港觀塘偉業街223-231號宏利金融中心A座16樓1604B<br>
									　电话：400-87-56789</span>
				</p>
				<p class="seaout_title2">五、 付款与发票</p>
				<p>订单6小时内付款有效，根据海外当地法律规定开据相应海外寺库公司专用购物小票（商品发货清单）。</p>
				<p class="seaout_title2">六、退货政策</p>
				<p class="seaout_title2">1.退货条件</p>
				<p class="purple">*订单签收7天内，商品完全符合以下条件，寺库将为您办理退货服务，寺库承担跨境海外购过程中产生的所有税费。</p>
				<p>1）由于寺库原因导致客人收到的商品颜色，尺码，款式与客人所购买的商品不同；</p>
				<p>2）货品有明显的质量问题（如商品有明显的污渍、破洞、脱线，拉链破损等明显影响商品外观情况的质量问题）；</p>

				<p class="purples">*订单签收7天内，任何由客人主观原因导致退货，需符合以下条件，寺库将为您办理退货服务，由顾客承担跨境海外购过程中产生的所有税费。</p>
				<p>1）商品未经使用，原质原貌；没有人为破坏或损伤；</p>
				<p>2）商品包装完好无损，品牌原包装及防损吊牌未损坏、变形、拆除；</p>
				<p>3）商品所有附属配件资料（如产品标识、包装、吊牌、三包卡、说明书、发票、赠品、配件、鉴定证书等）齐全；</p>
				<p>4）所有商品不接受因色差原因产生的退货（注：商品均为实物拍摄，但因为拍摄灯光以及不同显示器色差问题可能会造成实物和图片有轻微色差，不属于色差范围）；</p>
				<p>5）不属于特殊商品（特殊商品包括：二手腕表，黄金，珠宝，化妆品，内衣等，如非质量问题，则无法为您办理退货）</p>
				<p>6）对于套装商品或者组合销售商品，无法为您办理部分商品退货。</p>
				<p class="seaout_title2">2.退货服务细则</p>
				<p>1)退货金额为等额货品金额。如：您支付费用为人民币，直接退还等额人民币</p>
				<p>2)线上订单您签收起7天内，凭海外寺库购物小票在中国大陆任意寺库会所或邮寄到亦庄退货中心退货。</p>
				<p>3)您请在客服受理您的退货请求后，再邮寄商品办理退货，未确认的商品邮寄后将无法办理退货。</p>
				<p>4)退货不接收到付、平邮件。</p>
				<p>5)由于海外货品的特殊性，退货时，请您务必告之真实姓名跟身份证号码，并且与收款银行账户户主姓名一致。</p>
				<div>
						<p>退货地址：北京市经济开发区经海路59号越海物流三号库</p>
						<p>邮编：100176；  收件人：退货组   </p>
						<p>电话：010-5625 5750</p>
						<p class="purples">*注：本退货服务仅针对香港、欧洲、日本、韩国、澳洲线上订单有效,不退还任何货品附加产生的关税,关税金额参阅上述归类表。</p>
				</div>
				<p class="seaout_title2">3.退款说明：</p>
				<p>收到货品后开始启动鉴定流程，经审核满足退货政策无误后，三个工作日内将为您办理退款手续。</p>
				<p class="seaout_title2">4.退货返款路径</p>
				<table class="gridtable">
					<tbody>
						<tr>
								<th>原支付方式</th>
								<th>退款账户</th>
								<th>到账时间</th>
						</tr>
						<tr>
								<td>借记卡</td>
								<td>借记卡</td>
								<td>3-5个工作日</td>
						</tr>
						<tr>
								<td>借记卡</td>
								<td>借记卡</td>
								<td>3-5个工作日</td>
						</tr>
					</tbody>
				</table>
				<p class="purples">*注：请您根据到账日自主查询是否到账。不退还任何货品售出后附加产生的关税,关税金额参阅上述归类表。</p>
				<p class="seaout_title2">七、消费者告知书</p>
				<p>尊敬的客户：</p>
				<p>您好！</p>
				<p>为了帮助您更好地选购境外商品，请您在购买前认真、详细阅读且完全理解本告知书的全部内容，并对自身风险承担做出客观判断。同意本告知书内容后再下单购买：</p>
				<p>1、您在本网站购买的境外商品为产地直销商品，因此商品本身可能无中文标签，如有需要，您可以通过寺库网查看相关商品标签的中文翻译或联系客服。</p>
				<p>2、根据相关法律政策，您选购的境外商品仅限于个人自用，不得进行二次销售。</p>
				<p>3、您购买的境外商品符合原产地政策、法规关于品质、健康、标识、及其他监管要求的相关标准，或与我国政策、法规标准有所不同。</p>
				<p>在您确认购买前，请谨慎判断因此存在的各种潜在风险，也将由您独立承担相关风险。</p>

			</div>


		</div>

  </div>
</template>

<script>
export default {
}
</script>

<style lang="css">
@import "../../static/css/reset.css";
.seaout {
	background: #fff;
	padding: 1rem .7rem;
}
.seaout_texts {
	font-size: .7rem;
	color: #737373;
}
.seaout_texts p {
	margin: .9rem 0;
	line-height: 1rem;
}
.seaout_title {
	font-weight: bold;
	font-size: .9rem;
	text-align: center;
}
.seaout_title2 {
	color: #000;
	font-weight: bold;
}
.purples {
	color: #fc0d1b;
  word-break: break-all;
	line-height: 1rem;
}
.table {
	border: 1px solid #000;
	font-family: verdana,arial,sans-serif;
	font-size: .7rem;
	border-width: 1px;
	border-collapse: collapse;
	color: #000;
}
tbody {
	display: table-row-group;
  vertical-align: middle;
  border-color: inherit;
	padding: 2px;
}
.table td {
	border: 1px solid #000;
	padding: 8px;
}
.table th {
	border-width: 1px;
  padding: 8px;
  border-style: solid;
  border-color: #000;
}
.address {
    margin: 0 1rem;
}
.gridtable {
	font-family: verdana,arial,sans-serif;
  font-size: 11px;
  color: #333333;
  border-width: 1px;
  border-color: #666666;
  border-collapse: collapse;
	border: 1px solid #000;
}
.gridtable th {
	border-width: 1px;
  padding: 8px;
  border-style: solid;
  border-color: #666666;
  background-color: #dedede;
}
.gridtable td {
	border: 1px solid #000;
	padding: 8px;
}
</style>
